
/* Class = "NSWindow"; title = "ConfirmationSheet"; ObjectID = "5"; */
"5.title" = "ConfirmationSheet";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "41"; */
"41.title" = "Default";

/* Class = "NSTextFieldCell"; title = "Message"; ObjectID = "42"; */
"42.title" = "Message";

/* Class = "NSButtonCell"; title = "Do not ask again"; ObjectID = "43"; */
"43.title" = "Do not ask again";

/* Class = "NSButtonCell"; title = "Alternate"; ObjectID = "44"; */
"44.title" = "Alternate";

/* Class = "NSButtonCell"; title = "Other"; ObjectID = "46"; */
"46.title" = "Other";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "55"; */
"55.title" = "Title";
